/* German versions of strings used internally */

NoMoreMovesHTML = "<H1><FONT COLOR=#FF0000>Keine Züge mehr!</FONT></H1>";
JewelToyStartHTML = "<H1><FONT COLOR=#FFCC00>JewelToy</FONT><FONT COLOR=#FF0000><SMALL>&copy;2001</SMALL></FONT></H1></CENTER>";
GameOverHTML = "<H1><FONT COLOR=#FF0000>Spiele vorbei!</FONT></H1>";
EasyHighScoresHTML = "<H1><FONT COLOR=#00FF00>Spielberichte für 'leicht'</FONT></H1>";
HardHighScoresHTML = "<H1><FONT COLOR=#FFFF00>Spielberichte für 'schwer'</FONT></H1>";
ToughHighScoresHTML = "<H1><FONT COLOR=#FF0000>Spielberichte für 'superschwer'</FONT></H1>";
FreePlayHighScoresHTML = "<H1><FONT COLOR=#FF00FF>Spielberichte für 'superleicht'</FONT></H1>";
AnonymousName = "erika mustermann";
PauseGameMenuItemTitle = "Spiel unterbrechen";
ContinueGameMenuItemTitle = "Spiel fortführen";
MuteGameMenuItemTitle = "Ton aus";
UnMuteGameMenuItemTitle = "Ton an";
PausedHTML = "<H1><FONT COLOR=#FF0000>Pause</FONT></H1>";
PicturesFolderPath = "~";